MESSAGE_TEXT = {
    '/start': 'Здесь за 7 минут ты сможешь понять во взрослой ли ты позиции, выстроены ли личные границы,'
              ' есть ли место деньгам в твоей жизни.\n\n'
              'Тебе понадобится только карандаш или ручка и листок бумаги.',
    '/help': 'Если у вас возникли вопросы по прохождению игры "Мое королевство", то свяжитесь со'
             ' <a href="https://t.me/sultanovacoach">Светланой</a> или если вы столкнулись с проблемой в работе бота'
             ' напишите в <a href="https://t.me/AntonPon0marev">тех.поддержку</a>.'
             ' бота то напишите в поддержку',
    '/admin': 'Вы АДМИН проекта!',
    'presentation': 'Меня зовут Светлана. Я предприниматель, лингвист и игропрактик.\n\n'
                    'Для тебя я сегодня:\n\n'
                    '✴️Сертифицированный ведущий игры «Моё королевство».\n'
                    '✴️Мастер квантовой диагностики.',
    'get_name': 'Давай знакомиться. Меня зовут Светлана. А тебя?',
    'get_birthday': 'Напиши дату своего рождения, она мне понадобится для дальнейшей диагностики.',
    'get_phone': 'Пришли свой номер телефона, чтобы я смогла отправить тебе результат.',
    'zapros': 'Благодарю за ответы 🙏 Стартуем 🏰\n\n'
              'Сформулируй запрос на игру. Например, <b>почему не получается вырасти в доходе</b> или <b>хочу понять '
              'причины отсутствия картерного роста.</b>\n\n '
              'Твой личный запрос, то, что сейчас особенно беспокоит и волнует.',
    'begin': 'Начнём диагностику. Как чувствуешь себя?',
    'sonastroika': 'Прежде, чем мы приступим непосредственно к диагностике будет здорово, если у тебя получится '
                   'сейчас провести сонастройку со своим телом через небольшую медитацию 🎶',
    'sonostroika2': 'Подскажи, пожалуйста, как ты относишься к медитативным практикам? Если не любишь такое,'
                    ' то переходи сразу к игре, но я ОЧЕНЬ рекомендую её пройти, чтобы результат был истинным.'
                    '  Не из ума, а из твоих чувств, так как мы будем работать с твоим подсознанием, а не мозгом',
    'stage1': 'Теперь возьми подготовленный лист бумаги и ручку или карандаш. Нарисуй большой круг, а сверху подпиши:\n' 
              '<b>Моё королевство 👑</b>',
    'stage2': 'Сейчас тобой нарисован круг и назначен твоим королевством. Доверься своим ощущениям, и, не раздумывая,'
              ' как рука ведет, засели его именами тех, кого считаешь <b>членами своей королевской семьи.</b>'
              ' Каждое имя в кружочке.',
    'stage2_1': 'Возникли вопросы?',
    'stage2_2': 'Только ты знаешь, кто живет в твоей королевской семье.',
    'stage3': 'Теперь, когда твое королевство заселено, нужно разделить этот круг на 4 части, как пирог, и подписать'
              ' сектора:\n\n' 
              'Над верхним правым сектором, где твоя правая рука, подпиши - <b>Королева.</b>\n\n '
              'Над левым верхним сектором подпиши - <b>Король.</b>\n\n '
              'Нижний правый сектор под Королевой <b>Принцесса.</b>\n\n '
              'Нижний левый под Королем - <b>Принц.</b>',
    'get_photo': 'Что у тебя получилось? Пришли фото.',
    'text1': 'Сейчас ты видишь свое королевство, знаешь названия секторов и кто куда размещен, попробуй ответить'
             ' себе на эти вопросы:\n\n'
             '🔸Что чувствуешь?\n '
             '🔸Как это тебе откликается?\n '
             '🔸Как может быть связано с твоим запросом?',
    'finish': 'Если интересно, какие правила лежат в основе этой диагностики, то записывайся на полный разбор,'
              ' где с твоего разрешения мы интерпретируем их по твоей ситуации, и ты создашь свое'
              ' ИДЕАЛЬНОЕ КОРОЛЕВСТВО, в котором сможешь с легкостью разобраться во всех своих жизненных ситуациях.',
    'text2': 'Для согласования даты, времени и места (офлайн/онлайн) с тобой свяжется мой ассистент.',
    'text3': 'Буду благодарна, если уже по результатам текущей игры ты можешь оставить отзыв или описать'
             ' свои первые впечатления.',
    'other_answer': 'Я тебя, к сожалению, не поняла 🤷‍♀️ Сформулируй по-другому, пожалуйста.'
    }
