MESSAGE_TEXT = {
    '/start': 'Добро пожаловать на игру-диагностику «Моё королевство». Здесь за 7 минут ты сможешь понять во'
              ' взрослой ли ты позиции находишься, выстроены ли личные границы, есть ли место деньгам в твоей жизни. ',
    '/help': '',
    'get_name': 'Давай знакомиться. Меня зовут Светлана. А тебя?',
    'get_birthday': 'Напиши дату своего рождения, она мне понадобится для дальнейшей диагностики.',
    'get_phone': 'Напиши свой номер телефона иначе не смогу отправить тебе результаты.',
    'zapros': 'Благодарю за ответы. Стартуем.\n Сформулируй запрос на игру. Например, "Почему не получается вырасти'
              ' в доходе" или "Хочу понять причины отсутствия карьерного роста". Твой личный запрос, то, что'
              ' сейчас особенно беспокоит и волнует.',
    'begin': 'Начнем диагностику? Как чувствуешь себя? ',
    'sonastroika': 'Прежде, чем мы приступим непосредственно к диагностике будет здорово, если у тебя получится'
                   ' сейчас провести сонастройку со своим телом через небольшую медитацию. ',
    'sonostroika2': 'Подскажи, пожалуйста, как ты относишься к медитативным практикам? Если не любишь такое,'
                    ' то переходи сразу к игре, но я ОЧЕНЬ рекомендую её пройти, чтобы результат был истинным.'
                    '  Не из ума, а из твоих чувств, так как мы будем работать с твоим подсознанием, а не мозгом',
    'stage1': 'Возьми подготовленный лист бумаги и ручку или карандаш. Нарисуй большой круг, а сверху подпиши:\n'
              '<b>Моё королевство</b>',
    'stage2': 'Сейчас тобой нарисован круг и назначен твоим королевством. Доверься своим ощущениям и, не раздумывая,'
              ' как рука ведет, засели его именами тех, кого считаешь членами своей королевской семьи. '
              'Каждое имя в кружочке.',
    'stage3': 'Теперь, когда твое королевство заселено, нужно разделить этот круг на 4 части, как пирог,'
              ' и подписать сектора: над верхним правым сектором, где твоя правая рука, подпиши - Королева.'
              ' Над левым верхним сектором подпиши - Король. Нижний правый сектор под Королевой Принцесса.'
              ' Нижний левый под Королем - Принц. ',
    'get_photo': 'Что у тебя получилось? Пришли фото.',
    'text1': 'Теперь, когда ты видишь свое королевство, знаешь названия секторов и кто куда размещен,'
                 ' что чувствуешь? Как это тебе откликается? Как может быть связано с твоим запросом?',
    'finish': 'Если интересно, какие правила лежат в основе этой диагностики, то записывайся на полный разбор,'
              ' где с твоего разрешения мы интерпретируем их по твоей ситуации, и ты создашь свое'
              ' ИДЕАЛЬНОЕ КОРОЛЕВСТВО, в котором сможешь с легкостью разобраться во всех своих жизненных ситуациях.',
    'text2': 'Для согласования даты, времени и места (офлайн/онлайн) с тобой свяжется мой ассистент.',
    'text3': 'Буду благодарна, если уже по результатам текущей игры ты можешь оставить отзыв или описать'
             ' свои первые впечатления.',
    'other_answer': 'я тебя не понимаю!'
    }
